Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/DeveloperSettings/DTSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Reset Local Data on Next Launch
ar: إعادة تعيين البيانات المحلية مع الإطلاق القادم
bg: Нулиране на локалните данни при следващото стартиране
ca: Restableix les dades locals en reiniciar
cs: Při příštím spuštění resetovat místní data
da: Nulstil lokale data ved næste start
de: Lokale Daten beim nächsten Starten zurücksetzen
el: Εκκαθάριση τοπικών δεδομένων στην επόμενη εκκίνηση
es: Restablecer datos locales en el próximo inicio
es_us: Restablecer datos locales en el próximo arranque
fi: Nollaa paikallinen data seur. käynnistyksessä
fr: Réinitialiser les données locales au prochain lancement
fr_ca: Réinitialiser les données locales lors du prochain lancement
he: איפוס פרטים מקומיים בהפעלה הבאה
hi: अगले लॉन्च पर स्थानीय डेटा रीसेट करें
hr: Resetiraj lokalne podatke prilikom sljedećeg pokretanja
hu: Helyi adatok alaphelyzetbe állítása a következő indításkor
id: Atur Ulang Data Lokal pada Peluncuran Berikutnya
it: Inizializza dati in locale al lancio successivo
ja: 次回起動時にローカルデータをリセット
kk: Келесі іске қосу кезінде құрылғыдағы деректерді бастапқы күйге қайтару
ko: 다음번 실행 시 로컬 데이터 재설정
lt: Nustatyti vietos duomenis iš naujo kitą kartą paleidžiant
ms: Reset Data Setempat pada Pelancaran Seterusnya
nl: Stel lokale gegevens bij volgende start opnieuw in
no: Nullstill lokale data ved neste oppstart
pl: Wyzeruj dane lokalne przy następnym uruchomieniu
pt_br: Redefinir Dados Locais ao Abrir da Próxima Vez
pt_pt: Repor dados locais ao iniciar da próxima vez
ro: Resetați datele locale la următoarea lansare
ru: Сброс локальных данных при след. запуске
sk: Resetovať lokálne dáta pri najbližšom spustení
sl: Ponastavi ob naslednjem zagonu
sv: Nollställ lokala data vid nästa öppning
th: รีเซ็ตข้อมูลภายในเครื่องในครั้งถัดไปที่เปิดใช้
tr: Bir Sonraki Başlatmada Yerel Verileri Sıfırla
uk: Скинути локальні дані після перезапуску
vi: Đặt lại dữ liệu cục bộ trong lần khởi chạy tiếp theo
zh_cn: 下次启动还原本地数据
zh_hk: 下次啟動時重設本機資料
zh_tw: 下次啟動時重置本機資料

# DISPLAY_DONATIONS_LOCKSCREEN
source: Display Donations on Lock Screen
ar: عرض التبرعات على شاشة القفل
bg: Показване на даренията на заключен екран
ca: Mostra les donacions a la pantalla bloquejada
cs: Zobrazit dárcovství na zamknuté obrazovce
da: Vis donationer på låst skærm
de: Spenden auf dem Sperrbildschirm anzeigen
el: Εμφάνιση δωρεών στην οθόνη κλειδώματος
es: Mostrar donaciones en pantalla de bloqueo
es_us: Mostrar donaciones en la pantalla bloqueada
fi: Näytä lahjoitukset lukitulla näytöllä
fr: Afficher les dons sur l’écran verrouillé
fr_ca: Afficher les dons sur l’écran verrouillé
he: הצגת תרומות במסך הנעילה
hi: लॉक स्क्रीन पर दान दिखाएँ
hr: Prikaži donacije na zaključanom zaslonu
hu: Adományok megjelenítése a zárolási képernyőn
id: Tampilkan Donasi di Layar Terkunci
it: Mostra donazioni sulla schermata di blocco
ja: ロック画面にドネーションを表示
kk: Құлыптау экранындағы донорлықтарды көрсету
ko: 잠금 화면에 기부 표시
lt: Rodyti aukas užrakintame ekrane
ms: Paparkan Derma pada Skrin Kunci
nl: Toon donaties op het toegangsscherm
no: Vis gaver på låst skjerm
pl: Wyświetlaj datki na ekranie blokady
pt_br: Exibir Doações na Tela Bloqueada
pt_pt: Ver donativos no ecrã bloqueado
ro: Afișare donații pe ecranul de blocare
ru: Донорство на экране блокировки
sk: Zobraziť informácie na zamknutej obrazovke
sl: Prikaži donacije na zaklenjenem zaslonu
sv: Visa donationer på låsskärmen
th: แสดงการบริจาคบนหน้าจอล็อค
tr: Bağışları Kilitli Ekranda Görüntüle
uk: Показувати передані дані на Замкненому екрані
vi: Hiển thị tài trợ trên Màn hình khóa
zh_cn: 锁屏显示共享信息
zh_hk: 在鎖定畫面上顯示貢獻內容
zh_tw: 在鎖定畫面上顯示捐贈

source: News Testing
ar: اختبار الأخبار
bg: Тестване на News
ca: Verificació de l’app News
cs: Testování News
da: News-test
el: Δοκιμές στο News
es: Pruebas de News
es_us: Prueba de News
fi: News-testaus
fr: Test de News
fr_ca: Test de News
he: בדיקת News
hi: समाचार जाँच
hr: Testiranje aplikacije News
hu: A News tesztelése
id: Pengetesan News
it: Test News
ja: Newsテスト
kk: «News» қолданбасын сынау
ko: News 테스트
lt: Programos „News“ testavimas
ms: Ujian News
nl: News testen
pl: Testowanie News
pt_br: Teste do App News
pt_pt: Testes de News
ro: Testare News
ru: Тестирование News
sk: Testovanie – News
sl: Preizkušanje aplikacije News
sv: News-testning
th: การทดสอบ News
tr: News Testi
uk: Тестування News
vi: Kiểm tra News
zh_cn: 新闻测试
zh_hk: 新聞測試
zh_tw: 新聞測試

# THROUGHPUT_ALERT_TEXT
source: Running throughput test may result in additional data fees.
ar: تشغيل اختبار معدل النقل قد يترتب عليه دفع رسوم بيانات إضافية.
bg: При изпълнението на тест за пропускателна способност може да се начислят допълнителни такси за данни.
ca: La prova de la taxa de transferència pot comportar càrrecs addicionals.
cs: Při testu propustnosti vám můžou být účtovány poplatky za dodatečná data.
da: Afvikling af test af overførselshastighed kan muligvis medføre ekstra datagebyrer.
de: Die Durchführung des Durchsatztests kann zusätzliche Kosten verursachen.
el: Η εκτέλεση δοκιμής διεκπεραιωτικότητας ενδέχεται να έχει ως αποτέλεσμα πρόσθετες χρεώσεις δεδομένων.
es: Realizar pruebas de rendimiento puede incurrir en cargos de datos móviles adicionales.
es_us: Ejecutar la prueba de tasa de transferencia efectiva puede generar tarifas adicionales.
fi: Siirtonopeustestin suorittamisesta saattaa koitua ylimääräisiä datamaksuja.
fr: Le test de débit peut entraîner des frais de données supplémentaires.
fr_ca: Le test de débit peut entraîner des frais de données supplémentaires.
he: בדיקת ה-Throughput הפעילה עשויה לגרור חיובים נוספים בגין שימוש בנתונים.
hi: थ्रूपुट जाँच रन करने पर अतिरिक्त डेटा दरें लागू हो सकती हैं।
hr: Pokretanje testa propusnosti može rezultirati dodatnim naknadama za uporabu podataka.
hu: A teljesítményteszt futtatása további adatforgalmi díjakat eredményezhet.
id: Menjalankan tes throughput dapat dikenai biaya data tambahan.
it: L’esecuzione del test della velocità effettiva potrebbe comportare costi aggiuntivi per l’utilizzo dei dati.
ja: スループットテストを実行すると、追加のデータ通信料金が発生する場合があります。
kk: Өткізу қабілеттілігін сынаған жағдайда, деректерді тасымалдау бойынша қосымша ақы алынуы мүмкін.
ko: 처리율 테스트를 실행하면 추가 데이터 요금이 발생할 수 있습니다.
lt: Vykdant pralaidumo testą gali būti taikomi papildomi duomenų mokesčiai.
ms: Menjalankan ujian daya pemprosesan mungkin menyebabkan yuran data tambahan.
nl: Voor het testen van de doorvoer kunnen extra datakosten in rekening worden gebracht.
no: Ytterligere datagebyr kan påløpe ved utføring av gjennom­strømnings­tester.
pl: Wykonanie testu przepustowości może spowodować naliczenie dodatkowych opłat za transfer danych.
pt_br: Executar um teste da taxa de transferência pode resultar em mais tarifas de dados.
pt_pt: A execução de testes de rendimento pode estar sujeita a custos adicionais de dados móveis.
ro: Rularea testului ratei de transfer poate conduce la costuri suplimentare de date.
ru: При тестировании пропускной способности может взиматься дополнительная плата за передачу данных.
sk: Spustenie testu priepustnosti môže mať za následok dodatočné poplatky za dátové prenosy.
sl: Izvajanje preizkusa prepustnosti lahko povzroči dodatne stroške za porabo podatkov.
sv: Om du kör ett genomströmningstest kan det leda till extra kostnader för dataöverföring.
th: การสั่งทำงานการทดสอบประสิทธิผลอาจส่งผลให้มีค่าบริการเพิ่มเติม
tr: Aktarım hızı testini çalıştırmak ek veri ücretlerine neden olabilir.
uk: Під час тестування пропускної здатності можуть стягуватися додаткові кошти за передавання даних.
vi: Chạy kiểm tra lưu lượng có thể dẫn đến phí dữ liệu bổ sung.
zh_cn: 运行吞吐量测试可能产生额外数据费用。
zh_hk: 執行流通量測試可能會產生額外數據費用。
zh_tw: 執行流通量測試可能會產生額外數據費用。

source: Display Upcoming Media
ar: عرض الوسائط القادمة
bg: Показване на предстояща медия
ca: Mostra el contingut següent
cs: Zobrazit nadcházející média
da: Vis kommende medier
de: Anstehende Medien anzeigen
el: Εμφάνιση προσεχών πολυμέσων
es: Mostrar eventos próximos
es_us: Mostrar contenidos próximos
fi: Näytä tuleva media
fr: Afficher le contenu multimédia à venir
fr_ca: Afficher les médias à venir
he: הצגת פריטי המדיה הבאים
hi: आगामी मीडिया दिखाएँ
hr: Prikaži nadolazeće medije
hu: Közelgő média megjelenítése
id: Tampilkan Media Mendatang
it: Mostra file multimediali futuri
ja: 次のメディアを表示
kk: Алдағы медиадеректерді көрсету
ko: 예정된 미디어 표시
lt: Rodyti būsimą mediją
ms: Paparkan Media Akan Datang
nl: Toon geplande media
no: Vis kommende medier
pl: Wyświetl następne multimedia
pt_br: Exibir Mídia Futura
pt_pt: Ver multimédia seguinte
ro: Afișare conținut următor
ru: Показ предстоящих медиаданных
sk: Zobraziť nasledujúce médiá
sl: Prikaži prihodnjo predstavnostno vsebino
sv: Visa kommande medier
th: แสดงสื่อถัดไป
tr: Yakında Çıkacak Ortamları Görüntüle
uk: Показувати наступний медіавміст
vi: Hiển thị phương tiện sắp tới
zh_cn: 显示临近媒体
zh_hk: 顯示下一個媒體
zh_tw: 顯示下一個媒體

# SIRI_ACTIONS_SYNC_WATCHOS
source: Force Sync Shortcuts to Watch
ar: فرض مزامنة الاختصارات على الساعة
bg: Принудителна синхронизация с часовника
ca: Força la sincronització de les dreceres al rellotge
cs: Vynutit synchronizaci zkratek do hodinek
da: Gennemtving synkronisering af Genveje til ur
de: Synchronisierung von Kurzbefehlen auf Watch erzwingen
el: Επιβολή συγχρονισμού συντομεύσεων για παρακολούθηση
es: Forzar sincronización de Atajos con Watch
es_us: Forzar sincronización de shortcuts en reloj
fi: Pakota Watchin Pikakomennot-synkronointi
fr: Forcer la synchronisation des raccourcis avec l’Apple Watch
fr_ca: Forcer la synchronisation des raccourcis avec l’Apple Watch
he: סנכרון מיידי של קיצורים לשעון
hi: Watch में शॉर्टकट जबरन सिंक करें
hr: Prisilno sinkroniziraj prečace za gledanje
hu: A parancsok Watchra történő szinkronizálásának kényszerítése
id: Selaraskan Paksa Pintasan ke Apple Watch
it: Forza la sincronizzazione dei comandi rapidi su Apple Watch
ja: ショートカットをWatchに強制同期
kk: Пернелер тіркесімін сағатқа мәжбүрлі түрде синхрондау
ko: 시계로 단축어 강제 동기화
lt: Priverstinai sinchronizuoti nuorodas į „Watch“
ms: Paksa Selaras Pintasan ke Jam
nl: Forceer synchronisatie van opdrachten naar Apple Watch
no: Tving synkronisering av snarveier til Apple Watch
pl: Wymuszaj synchronizację skrótów z zegarkiem
pt_br: Forçar Sincronização de Atalhos com o Apple Watch
pt_pt: Forçar sincronização dos atalhos com o relógio
ro: Forțare sincronizare scurtături pe Watch
ru: Синхронизировать команды с часами
sk: Vynútiť synchronizáciu skratiek na hodinky
sl: Vsili sinhronizacijo bližnjic z uro
sv: Tvinga synkronisering av genvägar till Apple Watch
th: บังคับเชื่อมข้อมูลคำสั่งลัดกับ Apple Watch
tr: Kestirmeleri Watch ile Eşzamanlamaya Zorla
uk: Швидкі команди на годинник примусом
vi: Bắt buộc đồng bộ hóa phím tắt với Watch
zh_cn: 强制同步快捷指令至手表
zh_hk: 強制將捷徑同步到手錶
zh_tw: 強制將捷徑同步到手錶

source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SIRI_EVENT_SUGGESTIONS_TESTING_ALLOW_UNVERIFIED_DOCUMENTS
source: Allow Unverified Sources
ar: السماح بالمصادر غير المتحقق منها
bg: Разреши непроверени източници
ca: Permet les fonts no verificades
cs: Povolit neověřené zdroje
da: Tillad ubekræftede kilder
de: Nicht verifizierte Quellen erlauben
el: Να επιτρέπονται μη επαληθευμένες πηγές
es: Permitir fuentes no verificadas
es_us: Permitir fuentes sin verificar
fi: Salli vahvistamattomat lähteet
fr: Autoriser les sources non vérifiées
fr_ca: Autoriser les sources non vérifiées
he: הרשאת שימוש במקורות לא מאומתים
hi: असत्यापित सोर्स की अनुमति दें
hr: Dozvoli neprovjerene izvore
hu: Nem ellenőrzött források engedélyezése
id: Izinkan Sumber yang Tidak Terverifikasi
it: Consenti fonti non verificate
ja: 未検証ソースを許可
kk: Тексерілмеген көздерге рұқсат беру
ko: 확인되지 않은 출처 허용
lt: Leisti nepatikrintus šaltinius
ms: Benarkan Sumber Tidak Disahkan
nl: Sta niet-geverifieerde bronnen toe
no: Tillat uverifiserte kilder
pl: Dopuszczaj niezweryfikowane źródła
pt_br: Permitir Fontes Não Verificadas
pt_pt: Permitir fontes não verificadas
ro: Permiteți surse neverificate
ru: Непроверенные источники
sk: Povoliť neoverené zdroje
sl: Dovoli nepreverjene vire
sv: Tillåt overifierade källor
th: อนุญาตแหล่งข้อมูลที่ไม่ได้ถูกตรวจสอบยืนยัน
tr: Doğrulanmamış Kaynaklara İzin Ver
uk: Дозволити з неперевірених джерел
vi: Cho phép nguồn chưa xác minh
zh_cn: 允许未验证的来源
zh_hk: 允許未驗證的來源
zh_tw: 允許未驗證的來源

source: View
ar: عرض
bg: Преглед
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Προβολή
es: Ver
es_us: Ver
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: תצוגה
hi: देखें
hr: Prikaz
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
kk: Көру
ko: 보기
lt: Rodyti
ms: Paparan
nl: Bekijk
no: Vis
pl: Pokaż
pt_br: Ver
pt_pt: Ver
ro: Afișați
ru: Просмотреть
sk: Zobraziť
sl: Prikaži
sv: Visa
th: มุมมอง
tr: Görüntüle
uk: Подання
vi: Xem
zh_cn: 查看
zh_hk: 檢視
zh_tw: 檢視

# IMMERSIVE_EXPERIENCE_TESTING_FOOTER
source: Allow access to Mac Virtual Display during an immersive experience.
ar: السماح بشاشة عرض Mac الافتراضية أثناء تجربة غامرة.
bg: Позволете достъпа на Виртуален екран на Mac по време на интерактивно изживяване.
ca: Permet accedir a la pantalla virtual del Mac durant les experiències immersives.
cs: Umožňuje přístup k virtuálnímu monitoru Macu při používání imerzivního prostředí.
da: Tillad adgang til virtuel Mac-skærm under en fordybende oplevelse.
de: Erlaube während eines immersiven Erlebnisses den Zugriff auf den virtuellen Bildschirm für den Mac.
el: Να επιτρέπεται η πρόσβαση σε εικονική οθόνη Mac κατά την καθηλωτική εμπειρία.
es: Permite acceder a la pantalla virtual del Mac durante una experiencia inmersiva.
es_us: Permite el acceso a la pantalla virtual de la Mac durante una experiencia inversiva.
fi: Salli Macin virtuaalinäytön käyttö immersiivisen elämyksen aikana.
fr: Autorisez l’accès à l’écran virtuel du Mac pendant les expériences immersives.
fr_ca: Autorisez l’accès à l’écran virtuel du Mac pendant une expérience immersive.
he: ניתן לאפשר גישה לצג וירטואלי של ה-Mac במהלך חוויה רב-ממדית.
hi: इमर्सिव अनुभव के दौरान Mac वर्चुअल डिस्प्ले को ऐक्सेस करने की अनुमति दें।
hr: Dozvolite pristup Mac Virtual Displayu tijekom prožimajućeg iskustva.
hu: Hozzáférést biztosít a Mac virtuális kijelzőhöz egy immerzív élmény során.
id: Izinkan akses ke Layar Virtual Mac selama pengalaman imersif.
it: Consenti l’accesso allo schermo virtuale del Mac durante un’esperienza immersiva.
ja: イマーシブ体験中にMac仮想ディスプレイにアクセスすることを許可します。
kk: Әсерлі түрде көру тәжірибесі кезінде Mac виртуалды дисплейіне қол жеткізуге рұқсат беріңіз.
ko: 몰입형 경험 중에 Mac 가상 디스플레이에 대한 접근을 허용합니다.
lt: Suteikite prieigą prie „Mac Virtual Display“ per įtraukiosios sąsajos seansą.
ms: Benarkan akses kepada Paparan Maya Mac semasa pengalaman imersif.
nl: Sta toegang tot virtueel beeldscherm van Mac toe tijdens een immersieve ervaring.
no: Gi tilgang til virtuell Mac-skjerm i omsluttende bruksmodus.
pl: Pozwalaj na dostęp do wyświetlacza wirtualnego Maca podczas sesji immersyjnych.
pt_br: Permita acesso à Tela Virtual do Mac durante uma experiência imersiva.
pt_pt: Permitir acesso ao ecrã virtual do Mac durante uma experiência imersiva.
ro: Permiteți accesul la afișajul virtual Mac în timpul unei experiențe imersive.
ru: Разрешить доступ к виртуальному дисплею Mac при воспроизведении объемного звука.
sk: Umožňuje prístup k virtuálnemu displeju Macu pri používaní pohlcujúceho prostredia.
sl: Omogočite dostop do navideznega zaslona Mac med izkušnjo z obogateno vsebino.
sv: Tillåt åtkomst till virtuell datorbildskärm under en omslutande upplevelse.
th: อนุญาตให้เข้าถึงจอภาพเสมือนของ Mac ในระหว่างสัมผัสประสบการณ์ที่สมจริง
tr: Sarmalayan deneyim sırasında Mac Sanal Ekran’a erişime izin verir.
uk: Дозволити доступ до віртуального дисплея Mac під час роботи з тривимірним середовищем.
vi: Cho phép truy cập vào Màn hình ảo Mac trong trải nghiệm siêu chân thực.
zh_cn: 沉浸式体验期间，允许访问Mac虚拟显示器。
zh_hk: 在沉浸式體驗期間允許取用Mac虛擬顯示器。
zh_tw: 允許在沉浸式體驗期間連接Mac虛擬顯示器。

source: Network Override
ar: تجاوز الشبكة
bg: Презаписване на мрежа
ca: Invalidació de la xarxa
cs: Přepsání sítě
da: Tilsidesættelse af netværk
de: Netzwerk-Überschreibung
el: Παράκαμψη δικτύου
es: Invalidación de red
es_us: Invalidación de red
fi: Verkkojen ohitus
fr: Remplacement de réseau
fr_ca: Remplacement de réseau
he: מעקף רשת
hi: नेटवर्क ओवरराइड
hr: Nadjačavanje mreže
hu: Hálózat felülbírálása
id: Penimpaan Jaringan
it: Override di rete
ja: ネットワークオーバーライド
kk: Желіні қайта анықтау
ko: 네트워크 오버라이드
lt: Tinklo keitimas
ms: Penggantian Rangkaian
nl: Netwerkopheffing
no: Nettverksoverstyring
pl: Zastąpienie sieci
pt_br: Substituição de Rede
pt_pt: Ignorar rede
ro: Suprareglaj rețea
ru: Переопределение сети
sk: Prepísanie siete
sl: Preglasitev omrežja
sv: Nätverksförbigång
th: การเขียนทับเครือข่าย
tr: Ağ Geçersiz Kılma
uk: Заміщення мережі
vi: Thay thế mạng
zh_cn: 网络覆盖
zh_hk: 網絡覆蓋
zh_tw: 網路覆蓋

# PERFORMANCE_GROUP
source: Performance
ar: الأداء
bg: Представяне
ca: Rendiment
cs: Výkon
da: Ydeevne
de: Leistung
el: Απόδοση
es: Rendimiento
es_us: Rendimiento
fi: Suorituskyky
fr: Performances
he: ביצועים
hi: प्रदर्शन
hr: Performanse
hu: Teljesítmény
id: Kinerja
it: Prestazioni
ja: パフォーマンス
kk: Өнімділік
ko: 성능
lt: Našumas
ms: Prestasi
nl: Prestaties
no: Ytelse
pl: Wydajność
pt_br: Desempenho
pt_pt: Desempenho
ro: Performanță
ru: Производительность
sk: Výkon
sl: Zmogljivost
sv: Prestanda
th: ประสิทธิภาพ
tr: Performans
uk: Продуктивність
vi: Hiệu năng
zh_cn: 性能
zh_hk: 效能
zh_tw: 執行效能

source: Immersive Experience Testing
ar: اختبار التجربة الغامرة
bg: Тест на интерактивно изживяване
ca: Verificació de l’experiència immersiva
cs: Testování imerzivního prostředí
da: Test af fordybende oplevelse
el: Δοκιμή καθηλωτικής εμπειρίας
es: Pruebas de la experiencia inmersiva
es_us: Prueba de experiencia inmersiva
fi: Immersiivisen elämyksen testaus
fr: Test d’expérience immersive
fr_ca: Test d’expérience immersive
he: בדיקת חוויה רב-ממדית
hi: इमर्सिव अनुभव जाँच
hr: Prožimajuće testiranje iskustva
hu: Immerzív élmény tesztelése
id: Pengetesan Pengalaman Imersif
it: Test esperienza immersiva
ja: イマーシブ体験テスト
kk: Әсерлі түрде көру тәжірибесін сынау
ko: 몰입형 경험 테스트
lt: Įtraukiosios sąsajos testavimas
ms: Ujian Pengalaman Imersif
nl: Immersieve ervaring testen
no: Testing av omsluttende bruksmodus
pl: Testowanie immersyjności
pt_br: Teste de Experiência Imersiva
pt_pt: Testes de experiência imersiva
ro: Testare experiență imersivă
ru: Тестирование трехмерного звучания
sk: Testovanie pohlcujúceho prostredia
sl: Preizkušanje izkušnje z obogateno vsebino
sv: Testning av omslutande upplevelse
th: การทดสอบประสบการณ์ที่สมจริง
tr: Sarmalayan Deneyim Testi
uk: Тестування тривимірного середовища
vi: Kiểm tra trải nghiệm siêu chân thực
zh_cn: 沉浸式体验测试
zh_hk: 沉浸式體驗測試
zh_tw: 沉浸式體驗測試

# FINDMY_DEVELOPER_MODE_ENABLED
source: Display Items Tab
ar: عرض علامة تبويب الأغراض
bg: Покажи раздел с елементи
ca: Mostra la pestanya d’ítems
cs: Zobrazit panel Předměty
da: Vis fane med emner
de: Tab mit anzuzeigenden Objekten
el: Καρτέλα Εμφάνισης αντικειμένων
es: Mostrar pestaña de objetos
es_us: Mostrar pestaña Artículos
fi: Näytä Esineet-välilehti
fr: Afficher l’onglet Objets
fr_ca: Afficher l’onglet Éléments
he: הצגת הכרטיסיה ״פריטים״
hi: आइटम टैब दिखाएँ
hr: Kartica za prikazivanje stavki
hu: Tárgyak lap megjelenítése
id: Tampilkan Tab Item
it: Mostra pannello Oggetti
ja: 項目タブを表示
kk: «Элементтер» қойындысын көрсету
ko: 물품 탭 표시
lt: Rodyti daiktų skirtuką
ms: Paparkan Tab Item
nl: Geef tabblad 'Objecten' weer
no: Vis Objekter-fanen
pl: Wyświetl kartę Przedmioty
pt_br: Exibir Aba de Itens
pt_pt: Mostrar separador Objetos
ro: Afișare filă Articole
ru: Показывать вкладку «Вещи»
sk: Zobraziť tab Predmety
sl: Prikaži zavihek Elementi
sv: Visa fliken Föremål
th: แสดงแถบรายการ
tr: Nesneler Sekmesini Görüntüle
uk: Показувати вкладку «Речі»
vi: Hiển thị tab Vật dụng
zh_cn: 显示物品标签页
zh_hk: 顯示項目分頁
zh_tw: 顯示物品標籤頁

source: Results
ar: النتائج
bg: Резултати
ca: Resultats
cs: Výsledky
da: Resultater
de: Ergebnisse
el: Αποτελέσματα
es: Resultados
es_us: Resultados
fi: Tulokset
fr: Résultats
fr_ca: Résultats
he: תוצאות
hi: परिणाम
hr: Rezultati
hu: Eredmények
id: Hasil
it: Risultati
ja: 結果
kk: Нәтижелер
ko: 결과
lt: Rezultatai
ms: Keputusan
nl: Resultaten
no: Resultater
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ro: Rezultate
ru: Результаты
sk: Výsledky
sl: Rezultati
sv: Resultat
th: ผลลัพธ์
tr: Sonuçlar
uk: Результати
vi: Kết quả
zh_cn: 结果
zh_hk: 結果
zh_tw: 結果

source: On
ar: تشغيل
bg: Вкл.
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Sí
es_us: Activado
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Ativo
ro: Activată
ru: Вкл.
sk: Zapnuté
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# CHECK_FOR_OBJECTS_RESET
source: Reset Alert
ar: تنبيه إعادة التعيين
bg: Нулирай предупреждение
ca: Restableix l’avís
cs: Resetovat upozornění
da: Nulstil advarsel
de: Hinweis zurücksetzen
el: Επαναφορά ειδοποίησης
es: Restablecer aviso
es_us: Restaurar aviso
fi: Nollaa varoitus
fr: Alerte de réinitialisation
fr_ca: Réinitialiser l’alerte
he: איפוס ההתראה
hi: अलर्ट रीसेट करें
hr: Resetiraj obavijest
hu: Jelzés alaphelyzetbe állítása
id: Atur Ulang Peringatan
it: Inizializza avviso
ja: 警告をリセット
kk: Ескертуді бастапқы күйге қайтару
ko: 알림 재설정
lt: Iš naujo nustatyti įspėjimą
ms: Reset Isyarat
nl: Stel melding opnieuw in
no: Nullstill varsel
pl: Wyzeruj alert
pt_br: Redefinir Alerta
pt_pt: Repor aviso
ro: Resetați alerta
ru: Сбросить предупреждение о распознавании окружения
sk: Resetovať upozornenie
sl: Ponastavi opozorilo
sv: Nollställ varning
th: รีเซ็ตการเตือน
tr: Uyarıyı Sıfırla
uk: Скинути оповістку
vi: Đặt lại cảnh báo
zh_cn: 还原提醒
zh_hk: 重設提示
zh_tw: 重置警示

# DEVICE_MANAGEMENT_ESSO
source: Enrollment SSO
ar: ‏SSO للتسجيل
bg: Регистрация с еднократна идентификация
ca: Inici de sessió únic d’inscripció
cs: Registrační SSO
da: Indskrivnings-SSO
de: Registrierungs-SSO
el: Ενιαία σύνδεση εγγραφής
es: SSO de inscripción
es_us: SSO de inscripción
fi: Rekisteröinnin SSO
fr: Authentification unique d’inscription
fr_ca: Authentification unique d’inscription
he: ‏SSO של רישום
hi: नामांकन SSO
hr: Upisni SSO
hu: Regisztrációs SSO
id: SSO Pendaftaran
it: Single Sign-On registrazione
ja: 登録SSO
kk: Жазбаның SSO саясаты
ko: 등록 SSO
lt: Registracijos SSO
ms: SSO Pendaftaran
nl: Inschrijvings-SSO
no: Registrering av engangs­pålogging
pl: SSO rejestracji
pt_br: Início de Sessão Único de Registro
pt_pt: Início de sessão único de registo
ro: SSO înscriere
ru: SSO для регистрации
sk: Registračné SSO
sl: Enotna prijava za včlanitev
sv: Registrerings-SSO
th: SSO การลงทะเบียน
tr: Kayıt SSO
uk: Єдиний вхід після реєстрації
vi: SSO đăng ký
zh_cn: 注册SSO
zh_hk: 註冊SSO
zh_tw: 註冊SSO
